HELP_1 = """<b><u>Play/User 𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌:</b></u>
×𝖩𝗎𝗌𝗍 𝖠𝖽𝖽 <b>ᴄ</b> 𝖨𝗇 𝖳𝗁𝖾 𝖲𝗍𝖺𝗋𝗍𝗂𝗇𝗀 𝖮𝖿 𝖳𝗁𝖾 𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖳𝗈 𝖴𝗌𝖾 𝖳𝗁𝖾𝗇 𝖥𝗈𝗋 𝖢𝗁𝖺𝗇𝗇𝖾𝗅 .

×/play : any song name or Spotify,resso,youtube,deezer,SoundCloud link 
and live stream link to stream live
×/pause : 𝖯𝖺𝗎𝗌𝖾 𝖳𝗁𝖾 𝖢𝗎𝗋𝗋𝖾𝗇𝗍 𝖯𝗅𝖺𝗒𝗂𝗇𝗀 𝖲𝗍𝗋𝖾𝖺𝗆 .
×/resume : 𝖱𝖾𝗌𝗎𝗆𝖾 𝖳𝗁𝖾 𝖯𝖺𝗎𝗌𝖾𝖽 𝖲𝗍𝗋𝖾𝖺𝗆 .
×/skip : 𝖲𝗄𝗂𝗉 𝖳𝗁𝖾 𝖢𝗎𝗋𝗋𝖾𝗇𝗍 𝖯𝗅𝖺𝗒𝗂𝗇𝗀 𝖲𝗍𝗋𝖾𝖺𝗆 𝖠𝗇𝖽 𝖲𝗍𝖺𝗋𝗍 𝖲𝗍𝗋𝖾𝖺𝗆 𝖳𝗁𝖾 𝖭𝖾𝗑𝗍 𝖳𝗋𝖺𝖼𝗄 𝖨𝗇 𝖰𝗎𝖾𝗎𝖾 .
×/stop : 𝖢𝗅𝖾𝖺𝗋𝗌 𝖳𝗁𝖾 𝖰𝗎𝖾𝗎𝖾 𝖠𝗇𝖽 𝖤𝗇𝖽 𝖳𝗁𝖾 𝖢𝗎𝗋𝗋𝖾𝗇𝗍 𝖯𝗅𝖺𝗒𝗂𝗇𝗀 𝖲𝗍𝗋𝖾𝖺𝗆 .
×/queue : 𝖲𝗁𝗈𝗐𝗌 𝖳𝗁𝖾 𝖰𝗎𝖾𝗎𝖾𝖽 𝖳𝗋𝖺𝖼𝗄𝗌 𝖫𝗂𝗌𝗍.
×/player : 𝖦𝖾𝗍 𝖠 𝖨𝗇𝗍𝖾𝗋𝖺𝖼𝗏𝗍𝗂𝖼𝖾 𝖯𝗅𝖺𝗒𝖾𝗋 𝖯𝖺𝗇𝖾𝗅
×/playforce 𝖮𝗋 /vplayforce : 𝖲𝗍𝗈𝗉𝗌 𝖳𝗁𝖾 𝖮𝗇𝗀𝗈𝗂𝗇𝗀 𝖲𝗍𝗋𝖾𝖺𝗆 𝖠𝗇𝖽 𝖲𝗍𝖺𝗋𝗍𝗌 𝖲𝗍𝗋𝖾𝖺𝗆𝗂𝗇𝗀 𝖳𝗁𝖾 𝖱𝖾𝗊𝗎𝖾𝗌𝗍𝖾𝖽 𝖳𝗋𝖺𝖼𝗄 .
×/shuffle : 𝖲𝗁𝗎𝖿𝖿𝗅𝖾'𝗌 𝖳𝗁𝖾 𝖰𝗎𝖾𝗎𝖾 .
×/cplay : 𝖲𝗍𝖺𝗋𝗍𝗌 𝖲𝗍𝗋𝖾𝖺𝗆𝗂𝗇𝗀 𝖳𝗁𝖾 𝖱𝖾𝗊𝗎𝖾𝗌𝗍𝖾𝖽 𝖠𝗎𝖽𝗂𝗈 𝖳𝗋𝖺𝖼𝗄 𝖮𝗇 𝖢𝗁𝖺𝗇𝗇𝖾𝗅'𝗌 𝖵𝗂𝖽𝖾𝗈𝖢𝗁𝖺𝗍 .
×/cvplay : 𝖲𝗍𝖺𝗋𝗍𝗌 𝖲𝗍𝗋𝖾𝖺𝗆𝗂𝗇𝗀 𝖳𝗁𝖾 𝖱𝖾𝗊𝗎𝖾𝗌𝗍𝖾𝖽 𝖵𝗂𝖽𝖾𝗈 𝖳𝗋𝖺𝖼𝗄 𝖮𝗇 𝖢𝗁𝖺𝗇𝗇𝖾𝗅'𝗌 𝖵𝗂𝖽𝖾𝗈𝖢𝗁𝖺𝗍 .
×/channelplay [ 𝖢𝗁𝖺𝗍 𝖴𝗌𝖾𝗋𝗇𝖺𝗆𝖾 𝖮𝗋 𝖨𝖣 ] 𝖮𝗋 [ 𝖣𝗂𝗌𝖺𝖻𝗅𝖾 ] : 
𝖢𝗈𝗇𝗇𝖾𝖼𝗍 𝖳𝗈 𝖠 𝖦𝗋𝗈𝗎𝗉 𝖠𝗇𝖽 𝖲𝗍𝖺𝗋𝗍𝗌 𝖲𝗍𝗋𝖾𝖺𝗆𝗂𝗇𝗀 𝖳𝗋𝖺𝖼𝗄𝗌 𝖡𝗒 𝖳𝗁𝖾 𝖧𝖾𝗅𝗉 𝖮𝖿 𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 𝖲𝖾𝗇𝗍 𝖨𝗇 𝖦𝗋𝗈𝗎𝗉 .
© @Xmusicbots

"""

HELP_2 = """
<b><u>Admin/Approved 𝖴𝗌𝖾𝗋𝗌 Command:</b></u>

×𝖠𝗎𝗍𝗁 𝖴𝗌𝖾𝗋𝗌 𝖢𝖺𝗇 𝖴𝗌𝖾 𝖠𝖽𝗆𝗂𝗇 𝖱𝗂𝗀𝗁𝗍𝗌 𝖨𝗇 𝖳𝗁𝖾 𝖡𝗈𝗍 𝖶𝗂𝗍𝗁𝗈𝗎𝗍 𝖠𝖽𝗆𝗂𝗇 𝖱𝗂𝗀𝗁𝗍𝗌 𝖨𝗇 𝖳𝗁𝖾 𝖢𝗁𝖺𝗍 .

×/auth [ 𝖴𝗌𝖾𝗋 𝖨𝖣 / 𝖴𝗌𝖾𝗋𝗇𝖺𝗆𝖾 ] : 𝖠𝖽𝖽 𝖠 𝖴𝗌𝖾𝗋 𝖳𝗈 𝖠𝗎𝗍𝗁 𝖫𝗂𝗌𝗍 𝖮𝖿 𝖳𝗁𝖾 𝖡𝗈𝗍 .
×/unauth [ 𝖴𝗌𝖾𝗋 𝖨𝖣 / 𝖴𝗌𝖾𝗋𝗇𝖺𝗆𝖾 ] : 𝖱𝖾𝗆𝗈𝗏𝖾𝖽 𝖠 𝖠𝗎𝗍𝗁 𝖴𝗌𝖾𝗋𝗌 𝖥𝗋𝗈𝗆 𝖳𝗁𝖾 𝖠𝗎𝗍𝗁 𝖴𝗌𝖾𝗋𝗌 𝖫𝗂𝗌𝗍 .
×/authusers : 𝖲𝗁𝗈𝗐𝗌 𝖳𝗁𝖾 𝖫𝗂𝗌𝗍 𝖮𝖿 𝖠𝗎𝗍𝗁 𝖴𝗌𝖾𝗋𝗌 𝖮𝖿 𝖳𝗁𝖾 𝖦𝗋𝗈𝗎𝗉 .

<b><u>𝖫𝗈𝗈𝗉 𝖲𝗍𝗋𝖾𝖺𝗆 :</b></u>
×<b>𝖲𝗍𝖺𝗋𝗍 𝖲𝗍𝗋𝖾𝖺𝗆𝗂𝗇𝗀 𝖳𝗁𝖾 𝖮𝗇𝗀𝗈𝗂𝗇𝗀 𝖲𝗍𝗋𝖾𝖺𝗆 𝖨𝗇 𝖫𝗈𝗈𝗉</b>

×/loop [ 𝖤𝗇𝖺𝖻𝗅𝖾 / 𝖣𝗂𝗌𝖺𝖻𝗅𝖾 ] : 𝖤𝗇𝖺𝖻𝗅𝖾𝗌 / 𝖣𝗂𝗌𝖺𝖻𝗅𝖾𝗌 𝖫𝗈𝗈𝗉 𝖥𝗈𝗋 𝖳𝗁𝖾 𝖮𝗇𝗀𝗈𝗂𝗇𝗀 𝖲𝗍𝗋𝖾𝖺𝗆
×/loop [1 , 2 , 3 , ...] : 𝖤𝗇𝖺𝖻𝗅𝖾𝗌 𝖳𝗁𝖾 𝖫𝗈𝗈𝗉 𝖥𝗈𝗋 𝖳𝗁𝖾 𝖦𝗂𝗏𝖾𝗇 𝖵𝖺𝗅𝗎𝖾.

<b><u>𝖲𝗉𝖾𝖾𝖽 𝖢𝗈𝗆𝗆𝖺𝗇𝖽𝗌 :</b></u>

×𝖸𝗈𝗎 𝖢𝖺𝗇 𝖢𝗈𝗇𝗍𝗋𝗈𝗅 𝖳𝗁𝖾 𝖯𝗅𝖺𝗒𝖡𝖺𝖼𝗄 𝖲𝗉𝖾𝖾𝖽 𝖮𝖿 𝖳𝗁𝖾 𝖮𝗇𝗀𝗈𝗂𝗇𝗀 𝖲𝗍𝗋𝖾𝖺𝗆 . [ 𝖠𝖽𝗆𝗂𝗇𝗌 𝖮𝗇𝗅𝗒 ]

×/speed 𝖮𝗋 /playback : 𝖥𝗈𝗋 𝖠𝖽𝗃𝗎𝗌𝗍𝗂𝗇𝗀 𝖳𝗁𝖾 𝖠𝗎𝖽𝗂𝗈 𝖯𝗅𝖺𝗒𝖡𝖺𝖼𝗄 𝖲𝗉𝖾𝖾𝖽 𝖨𝗇 𝖦𝗋𝗈𝗎𝗉 .
×/cspeed 𝖮𝗋 /cplayback : 𝖥𝗈𝗋 𝖠𝖽𝗃𝗎𝗌𝗍𝗂𝗇𝗀 𝖳𝗁𝖾 𝖠𝗎𝖽𝗂𝗈 𝖯𝗅𝖺𝗒𝖡𝖺𝖼𝗄 𝖲𝗉𝖾𝖾𝖽 𝖨𝗇 𝖢𝗁𝖺𝗇𝗇𝖾𝗅.
© @Xmusicbots
"""
